[
{
  "model": "dishes.category",
  "pk": 1,
  "fields": {
    "name": "Бульоны и супы"
  }
},
{
  "model": "dishes.category",
  "pk": 2,
  "fields": {
    "name": "Горячие блюда"
  }
},
{
  "model": "dishes.category",
  "pk": 3,
  "fields": {
    "name": "Салаты"
  }
},
{
  "model": "dishes.category",
  "pk": 4,
  "fields": {
    "name": "Закуски"
  }
},
{
  "model": "dishes.category",
  "pk": 5,
  "fields": {
    "name": "Напитки"
  }
},
{
  "model": "dishes.dish",
  "pk": 1,
  "fields": {
    "name": "Солянка",
    "body": "Секрет варки вкусной СОЛЯНКИ. Хочу поделиться с вами несколькими секретами при приготовлении вкусной солянки. Этими секретами со мной поделился один очень хороший человек, ресторанный критик Игорь. Когда мой сын попробовал приготовленную солянку, то сразу сказал: \"Вот это я понимаю, солянка настоящая!\"",
    "category": 1
  }
},
{
  "model": "dishes.dish",
  "pk": 2,
  "fields": {
    "name": "Суп-пюре из кабачков",
    "body": "Все, кому приходилось у меня впервые попробовать этот супчик, делали разные предположения, из чего же он приготовлен, большинство заявляло, что суп с грибами, но никто не мог представить, что суп из кабачков. Не верите? Очень рекомендую приготовить такой суп, угостить своe окружение и провести соцопрос.",
    "category": 1
  }
},
{
  "model": "dishes.dish",
  "pk": 3,
  "fields": {
    "name": "Котлеты \"Ласточкино гнездо\"",
    "body": "Я забыла о классических котлетах на сковородке, попробовав это чудо (попробовала в Крыму, выпросила рецептик). Готовятся быстро, вкус очень нежный, да еще какие красивые!!!",
    "category": 2
  }
},
{
  "model": "dishes.dish",
  "pk": 4,
  "fields": {
    "name": "Свинина по-степному",
    "body": "Никакого отношения эти вкуснейшие отбивные, на мой взгляд, не имеют ни к степи, ни к кострам. Но рецепт попал ко мне именно под таким названием. Прочитала я его давно в журнале, но приготовила впервые только на новогодние празднества. Мы влюбились в это блюдо всей семьей!!! Готовила уже раз пять, и с каждым разом оно нравится еще больше!",
    "category": 2
  }
},
{
  "model": "dishes.dish",
  "pk": 5,
  "fields": {
    "name": "Салат «Анастасия»",
    "body": "Решила я разобрать свои старые бумажки... И среди прочих очень нужных вещей нашла свой блокнот с рецептами, которые записывала еще учась в Университете. Вот там-то я обнаружила этот салатик. Почему у него такое название я уже не помню и откуда я его переписала тоже в моей памяти не отложилось. Мой супруг - главный любитель и ценитель салатов в нашей семье, сказал, что обалденный салат и теперь самый его любимый! Правда, таких любимых у нас уже штук 100!",
    "category": 3
  }
},
{
  "model": "dishes.dish",
  "pk": 6,
  "fields": {
    "name": "Салат \"Новогодний\"",
    "body": "Три года назад мы отмечали Новый Год в Питере, в уютном семейном кафе. Этот салат на праздничном столе был не только самым красивым, но и самым вкусным. И поскольку хозяйка заведения была знакомой одного из наших друзей, мне не составило труда разузнать рецепт. С тех пор я готовлю его не только на Новый Год, но и на другие праздники. Он неизменно пользуется огромной популярностью. Знаю, что многие хозяйки уже начали подыскивать рецепты для новогоднего меню. Заходите, я уверена - это именно то, что вам нужно!",
    "category": 3
  }
},
{
  "model": "dishes.dish",
  "pk": 7,
  "fields": {
    "name": "Закуска \"Шуба в шубе\"",
    "body": "Сегодня мало кого удивишь таким любимым многими салатом \"Сельдь под шубой\". Но я попробую сделать это совместив оригинальный не классический состав данного салата с идеей фаршированного французского батона (последнее время вытесненного лавашиком). Это получилось настолько вкусно, что своей фантазии удивилась даже я. Попробуйте и убедитесь сами - это очень красиво, вкусно и несложно в приготовлении.",
    "category": 4
  }
},
{
  "model": "dishes.dish",
  "pk": 8,
  "fields": {
    "name": "Закусочный рулет \"Тяп-ляп\"",
    "body": "Очень вкусный, красивый и необычный рулетик. Всегда привлекает внимание, исчезает в самом начале застолья. Готовиться очень просто и быстро. Источник - моя фантазия.",
    "category": 4
  }
},
{
  "model": "dishes.dish",
  "pk": 9,
  "fields": {
    "name": "Квас хлебный с медом и изюмом",
    "body": "И закваска для этого кваса. Делаю такой квас уже больше 15 лет. Сначала закваску мне давала свекровь она же мне и рассказала как делает квас сама. Но я опытным путем вывела для себя немного другие пропорции и технологию. И квас стал выходить вкуснее, чем у нее. И уже свекровь у меня училась его делать. А потом я и закваску делать приспособилась. Квас выходит в меру сладким и похожим на тот бочковой квас, который продавали при Союзе. Сейчас покупной квас я пить вообще не могу. Какой-то он слишком сладкий и ненастоящий. Кстати, для тех кто следит за фигурой. Калорийность такого кваса примерно 25 Ккал на 100 гр. Так, что 2-3 стакана в день - вполне можно себе позволить! Ну а взять бутылочку на пикник - сам Бог велел!",
    "category": 5
  }
},
{
  "model": "dishes.dish",
  "pk": 10,
  "fields": {
    "name": "Апельсиновый напиток",
    "body": "В начале марта я во второй раз стала мамой. И кроме любимого \"Поварeнка\" я зарегистрировалась на нескольких \"мамских\" сайтах. Кулинарные рубрики я, конечно же, нахожу и там. Рецепт этого напитка родом из \"Страны мам\", автор - никиша. Рецепты напитков из апельсина, конечно же, есть на сайте. Но... этот гораздо проще готовится и никакой химии (кроме лимонной кислоты) и термической обработки! Я не люблю магазинный апельсиновый сок, но этот напиток пью с удовольствием. Из 4 апельсинов получается 9 литров. И бонус - апельсиновый джем!",
    "category": 5
  }
}
]
